Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kulturminneregistrering_i_dievaidvuovdi_albmotmeahcci_-_ovre_dividalen_nasjonalpark_2021-2023.html.tmx
Source language: nob
Languages: sme

source: Sametinget har på oppdrag fra Nasjonalparkstyret for Dieváidvuovddi álbmotmeahcci - Øvre Dividalen nasjonalpark registrert kulturminner i nasjonalparken siden 2021.
sme: Rávdojávri, Rávdojohka ja Julosjohka Sámediggi lea Dieváidvuovddi álbmotmeahci álbmotmeahccestivrra gohččuma vuođul registreren kulturmuittuid álbmotmeahcis jagi 2021 rájes.

source: I denne rapporten omtales befaringene fra 2023 hvor området Rávdojávri, Rávdojohka og deler av Julosvággi ble befart.
sme: Dán raporttas muitaluvvo báikediđoštallamiid birra 2023 rájes, gos guovlu Rávdojávri, Rávdojohka ja oasit Julosvákkis geahčaduvvojedje.

source: De forgående årene har området Gárasjávri-Jierttáluoppal (2021) og området rundt Vuomajávri og deler av Ánjavuopmi (2022) blitt undersøkt.
sme: Ovdalaš jagiid leat geahčadan guovlluid Gárasjávri-Jierttáluoppal (2021) ja guovllu Vuomajávrri birra ja oasit Ánjavuomis (2022).

source: Sametinget har på oppdrag fra Nasjonalparkstyret for Dieváidvuovddi álbmotmeahcci - Øvre Dividalen nasjonalpark registrert kulturminner i nasjonalparken.
sme: Sámediggi lea Dieváidvuovddi álbmotmeahci álbmotmeahccestivrra gohččuma vuođul registreren kulturmuittuid álbmotmeahcis.

source: Arbeidet startet 2021, og i 2022 befarte vi områdene ved Vuomajávri og deler av Ánjavuopmi.
sme: Bargu álggii 2021:s, ja 2022:s geahčadeimmet guovlluid Vuomajávrri lahka ja osiid Ánjavuomis.

source: Sámediggi og Troms og Finnmark fylkeskommune har på oppdrag fra Nasjonalparkstyret for Dieváidvuovddi álbmotmeahcci - Øvre Dividalen nasjonalpark gjort kulturminneregistreringer i noen utvalgte områder sommeren 2021.
sme: Raporta kulturmuitoregistreremis Dieváidvuovddi álbmotmeahcis, Málatvuomi suohkanis, 2021:s. Sámediggi ja Romssa ja Finnmárkku fylkkagielda lea Dieváidvuovddi álbmotmeahci stivrra ovddas čađahan kulturmuitoregistreremiid muhtin dihto guovlluin 2021 geasi.

source: Deler av registreringsarbeidet ble gjort i Dividalen landskapsvernområde som grenser opp til nasjonalparken.
sme: Oassi registrerenbarggus dahkkui Dieváidvuovddi eanadatsuodjalanguovllus, mas lea rádji álbmotmeahccái.
